brew "ca-certificates"
brew "cairo"
brew "fontconfig"
brew "freetype"
brew "fribidi"
brew "gdk-pixbuf"
brew "gettext"
brew "giflib"
brew "git"
brew "glib"
brew "gmp"
brew "gnupg"
brew "gnutls"
brew "gpgme"
brew "graphite2"
brew "harfbuzz"
brew "icu4c"
brew "jpeg"
brew "jpeg-turbo"
brew "libassuan"
brew "libevent"
brew "libgcrypt"
brew "libgpg-error"
brew "libidn2"
brew "libksba"
brew "libnghttp2"
brew "libpng"
brew "librsvg"
brew "libtasn1"
brew "libtiff"
brew "libunistring"
brew "libusb"
brew "libx11"
brew "libxau"
brew "libxcb"
brew "libxdmcp"
brew "libxext"
brew "libxrender"
brew "little-cms2"
brew "lz4"
brew "lzo"
brew "mpdecimal"
brew "nettle"
brew "npth"
brew "nspr"
brew "nss"
brew "openjpeg"
brew "openldap"
brew "openssl@3"
brew "p11-kit"
brew "pango"
brew "pcre2"
brew "pinentry"
brew "pipx"
brew "pixman"
brew "pkg-config"
brew "poppler"
brew "python@3.11"
brew "python@3.12"
brew "qpdf"
brew "readline"
brew "sqlite"
brew "unbound"
brew "xorgproto"
brew "xz"
brew "zstd"
brew "libheif"
